Repository: anjz/sticker-stories
Catalog: app/StickerStories/Localizable.xcstrings
Source language: en
Languages: es

source: %@ stories are still downloading — playing in %@ for now.
es: Los cuentos en %1$@ aún se están descargando: mientras tanto, suenan en %2$@.

source: Back
es: Atrás

source: Calm mode
es: Modo tranquilo

source: Cancel
es: Cancelar

source: Canvas
es: Lienzo

source: Clear
es: Borrar

source: Clear canvas
es: Borrar el lienzo

source: Clear the canvas?
es: ¿Borrar el lienzo?

source: Close
es: Cerrar

source: Developer
es: Desarrollador

source: Downloading %lld%%
es: Descargando %lld %%

source: Duration
es: Duración

source: Effects gallery
es: Galería de efectos

source: For grown-ups
es: Para personas adultas

source: Get back the Sticker Story Packs you've already bought.
es: Recupera los packs de cuentos que ya compraste.

source: Grown-ups area
es: Zona para adultos

source: Included for free
es: Incluido gratis

source: Intensity
es: Intensidad

source: Language
es: Idioma

source: Live
es: En vivo

source: Loading
es: Cargando

source: Loop
es: Bucle

source: More stories
es: Más cuentos

source: No live animations for this sticker
es: Esta pegatina no tiene animaciones

source: Not downloaded
es: Sin descargar

source: Not downloaded · %@
es: Sin descargar · %@

source: Not now
es: Ahora no

source: On this device
es: En este dispositivo

source: Owned
es: Ya lo tienes

source: Pack
es: Paquete

source: Play a story
es: Escuchar un cuento

source: Play all
es: Reproducir todo

source: Played
es: Escuchado

source: Purchase complete.
es: Compra completada.

source: Purchase could not be verified.
es: No se ha podido verificar la compra.

source: Purchase failed. Please try again.
es: La compra ha fallado. Inténtalo de nuevo.

source: Purchases
es: Compras

source: Purchases restored.
es: Compras restauradas.

source: Redo
es: Rehacer

source: Restore purchases
es: Restaurar compras

source: Settings
es: Ajustes

source: Softer, slower sticker effects while stories play. Also follows the system Reduce Motion setting.
es: Efectos de pegatinas más suaves y lentos mientras suenan los cuentos. También sigue el ajuste Reducir movimiento del sistema.

source: Speed
es: Velocidad

source: Sticker
es: Pegatina

source: Stop all
es: Detener todo

source: Stop the story
es: Parar el cuento

source: Stories
es: Cuentos

source: Stories are still on their way.
es: Los cuentos aún están de camino.

source: Story gallery
es: Galería de cuentos

source: System language
es: Idioma del sistema

source: The End
es: Fin

source: Too many tries.
es: Demasiados intentos.

source: Try again in %@
es: Vuelve a intentarlo en %@

source: Type these numbers:
es: Escribe estos números:

source: Undo
es: Deshacer

source: Waiting for approval (Ask to Buy).
es: Esperando aprobación (Pedir para comprar).

source: Waiting to download
es: Esperando para descargar
